export default [
  {
    name: 'Андрей Ревин',
    role: 'Admin',
    rating: 5,
    chat: 'Как мне пронести баллон с гелием в студию для съемки? Возможно ли это и какой порядок …',
  },
  {
    name: 'Антон Куранов',
    role: 'User',
    rating: 4,
    chat: 'Как мне пронести баллон с гелием в студию для съемки? Возможно ли это и какой порядок …',
  },
  {
    name: 'Антон Куранов',
    role: 'Admin',
    rating: 3,
    chat: 'Как мне пронести баллон с гелием в студию для съемки? Возможно ли это и какой порядок …',
  },
  {
    name: 'Антон Куранов',
    role: 'User',
    rating: 2,
    chat: 'Как мне пронести баллон с гелием в студию для съемки? Возможно ли это и какой порядок …',
  },
  {
    name: 'Антон Куранов',
    role: 'User',
    rating: 1,
    chat: 'Как мне пронести баллон с гелием в студию для съемки? Возможно ли это и какой порядок …',
  },
  {
    name: 'Антон Куранов',
    role: 'Admin',
    rating: 2,
    chat: 'Как мне пронести баллон с гелием в студию для съемки? Возможно ли это и какой порядок …',
  },
]
